{
    "terms-main-title": "Điều khoản và Điều kiện",
    "terms-one-title": "Mục đích",
    "terms-one-description": "<p>Little & Big cam kết bảo vệ quyền riêng tư của bạn bởi vì chúng tôi cam kết đánh giá cao con người. Chính sách Bảo mật dưới đây của chúng tôi nêu rõ cách thức thu thập, sử dụng và bảo vệ thông tin cá nhân của bạn. Các <a href=\"http: //demo.dummy\">Nguyên tắc Bảo mật Quốc gia Demo</a> cũng áp dụng cho chúng tôi.</p><p>Chính sách Bảo mật này mô tả các chính sách và thủ tục về việc thu thập, lưu giữ, sử dụng và tiết lộ thông tin cá nhân của bạn và cần được đọc cùng với Điều khoản và Điều kiện của chúng tôi. Bằng cách cung cấp thông tin cá nhân, bạn đồng ý cho phép chúng tôi thu thập, sử dụng và tiết lộ thông tin đó theo Chính sách Bảo mật này.</p>",
    "terms-two-title": "Dữ liệu cá nhân là gì?",
    "terms-two-description": "<p>Khi được sử dụng trong Chính sách này, \"thông tin cá nhân\" có nghĩa như trong Luật Bảo mật. Nói chung, nó có nghĩa là bất kỳ thông tin hoặc ý kiến nào có thể được sử dụng để xác định danh tính của bạn.</p>",
    "terms-three-title": "Dữ liệu cá nhân được thu thập",
    "terms-three-description": "<p>Dữ liệu cá nhân được thu thập cho các mục đích sau và sử dụng các dịch vụ sau:</p><ol><li>Google Analytics: Cookie; Dữ liệu Sử dụng</li><li>Mẫu liên hệ: địa chỉ email; tên; số điện thoại</li><li>Danh sách gửi thư hoặc bản tin: địa chỉ email; tên</li></ol>",
    "terms-four-title": "Truy cập Dữ liệu cá nhân của bạn",
    "terms-four-description": "<p>Bạn có thể yêu cầu truy cập thông tin cá nhân của mình do chúng tôi thu thập và yêu cầu chúng tôi chỉnh sửa thông tin cá nhân đó. Bạn có thể yêu cầu truy cập hoặc chỉnh sửa bằng cách liên hệ với chúng tôi và chúng tôi thường sẽ phản hồi trong vòng 30 ngày. Nếu chúng tôi từ chối cung cấp quyền truy cập hoặc sửa chữa thông tin cá nhân của bạn, chúng tôi sẽ thông báo cho bạn bằng văn bản nêu rõ lý do.</p>",
    "terms-five-title": "Khiếu nại",
    "terms-five-description": "<p>Nếu bạn tin rằng quyền riêng tư của mình đã bị vi phạm hoặc bạn có khiếu nại về cách chúng tôi xử lý thông tin cá nhân của bạn, vui lòng liên hệ với chúng tôi bằng văn bản. Chúng tôi sẽ phản hồi trong một khoảng thời gian hợp lý (thường trong vòng 30 ngày).</p>",
    "terms-six-title": "Chủ sở hữu và Bộ điều khiển dữ liệu",
    "terms-six-description": "<p>The Commons</p><p>20-40 đường demo,</p><p>Jon doe NSW 2008</p><p>Quốc gia</p><p>demo@demo.com</p>"
}